{
    "start_greetings": "Здравствуйте, коллега!\n\nНа связи <b>Аня Михайлова</b>, а это бот проекта «Кто я в музее?», который я создала вместе с <b>Юлией Шохиной</b> и <b>Евгением Степановым</b> при поддержке <b>Фонда Потанина</b>.\n\nЗдесь вы можете получить поддержку или же поделиться своим опытом.\n\nНаш проект — это возможность через грани работы в музее увидеть свои ресурсы, потенциал и возможности.\n\nВ боте заложено три сценария:\n1) вы можете получить поддержку, пройдя курс из мини-лекций и упражнений или познакомиться с историями коллег;\n2) поделиться собственным опытом преодоления разных рабочих ситуаций в музее;\n3) связаться со мной, Аней Михайловой.\n\n<i>Чтобы начать работу с ботом, пожалуйста, нажмите кнопку Познакомиться.</i>",
    "about_project_text": "<b>О Проекте</b>\n\n«Кто я в музее?» — это проект поддержки музейных сотрудников, созданный <b>Аней Михайловой, Юлией Шохиной и Евгением Степановым</b> при поддержке <b>Фонда Потанина</b>.\n\nНаш проект — это возможность через грани работы в музее увидеть свои ресурсы, потенциал и возможности.\n\nВ боте заложено три сценария:\n\n1) вы можете получить поддержку, пройдя курс из мини-лекций и упражнений или познакомиться с историями коллег,\n\n2) поделиться собственным опытом преодоления разных рабочих ситуаций в музее,\n\n3) или же связаться со мной, Аней Михайловой.",
    "name_question": "<blockquote>❓ Как Вас зовут?</blockquote>",
    "name_confirmation_message": "Ваше имя {}.",
    "sphere_of_activity_question": "<blockquote>❗️ Укажите, пожалуйста, Вашу сферу деятельности.</blockquote>",
    "is_museum_worker_question": "<blockquote>❓ Вы работаете в музее?</blockquote>",
    "which_museum_question": "<blockquote>❗️ Напишите, пожалуйста, название музея</blockquote>",
    "main_menu_text": "Пожалуйста, выберите, с каким запросом вы пришли сегодня.",
    "get_support_entry_message": "Мы предлагаем вам три способа поддержать себя:\n\n1) самостоятельно пройти курс из мини-лекций и упражнений;\n\n2)познакомиться с историями коллег, которые справились с разными рабочими ситуациями в музеях.\n\nДля продолжения выберите сценарий.",
    "self_support_course_entry_message": "Курс самоподдержки разработан и записан Юлией Шохиной на основе цикла онлайн-встреч с музейными сотрудниками в 2025 году. Новая лекция и упражнение выходят один раз в неделю. Курс рассчитан на 12 недель.",
    "share_experience_entry_message": "<b>Поделиться опытом</b>\n\nЗдесь вы можете рассказать свою историю работы в музее: это может быть опыт преодоления сложных ситуаций или же рассказ об успешном проекте. Все истории проходят модерацию и, если вы выразите согласие, могут быть доступны другим пользователям бота.",
    "share_experience_format_ask": "<blockquote>❗️ В ответном сообщении, пожалуйста, напишите текст истории или отправьте голосовое сообщение.</blockquote>",
    "feedback_entry_message": "<b>Обратная связь</b>\n\nСпасибо за доверие и интерес к проекту! Вы можете написать сообщение для Ани (она ответит в течение одного рабочего дня) или же анонимно поделиться наболевшим.",
    "feedback_accepted_message": "Благодарю за обратную связь! Я получила Ваше сообщение и свяжусь с Вами в течение одного рабочего дня.",
    "save_message_confirmation": "<blockquote>❓ Сохранить это сообщение?</blockquote>",
    "final_thank_message": "Спасибо, что поделились опытом. Ваша история отправлена на модерацию.",
    "publish_message_question": "<blockquote>❓ Согласны на публикацию сообщения?</blockquote>",
    "anonymous_message_question": "<blockquote>❓ Публиковать сообщение анонимно?</blockquote>",
    "congratulations_text": "Спасибо за обратную связь!",
    "last_course_part_text": "Благодарим за Вашу смелость и участие в проекте «Кто я в музее?». Вы можете вернуться к любому видео и пересмотреть его, если будет необходимость. Мы дополним бот новыми материалами по результатам работы с группой второго потока (сентябрь-декабрь 2025 г.). О том, как забрать эти материалы, напишем в декабре."
}